{"mimetype":"image/jpeg","sha1":"5b6f6fbd1db44fcc6ace6e9b68d8cb7d4ea8c027","filename":"full-image.jpg","metadata":{"misc":{"exif:thumbnail:Compression":["6"],"xapMM:DocumentID":["adobe:docid:photoshop:15e44035-1a74-11e6-a90f-dcb2975062b7"],"icc:model":["IEC 61966-2.1 Default RGB colour space - sRGB"],"exif:Software":["Adobe Photoshop Elements 3.0 Windows"],"xap:ModifyDate":["2016-05-16T01:00:32+12:00"],"exif:ImageDescription":["Western Americana and Rare Coin experts, Kagin...s, Inc., announced that the firm has authenticated and will be the exclusive seller of a newly discovered photograph featuring several of the Lincoln County Regulators, including legendary gunman, Billy the Kid. The original 4x5 inch tintype not only depicts Billy the Kid, but several members of his gang, The Regulators, playing a leisurely game of croquet alongside friends, family, and lovers in the late summer of 1878. Taken just one month after the tumultuous Lincoln County War came to an end, it is a window into the lives of these gunmen as they were still fighting the injustices of a lawless land. It...s a carefree moment after an important life event - a wedding - which is rich in content, movement and texture. ...When we first saw the photograph, we were understandably skeptical - an original Billy the Kid photo is the Holy Grail of Western Americana,... remarked Kagin...s senior numismatist, David McCarthy. ...We had to be certain that we could answer and verify where, when, how and why this photograph was taken. Simple resemblance is not enough in a case like this - a team of experts had to be assembled to address each and every detail in the photo to insure that nothing was out of place. ...The historical importance of a photograph of Billy the Kid alongside known members of his gang and prominent Lincoln County citizens is incalculable - this is perhaps the single most compelling piece of Western Americana that we have ever seen,... stated Kagin. The Billy the Kid Croquet Match Tintype has been appraised and insured for $5,000,000. Photo: Courtesy of Randy Guijarro."],"exif:thumbnail:YResolution":["72/1"],"icc:copyright":["Copyright (c) 1998 Hewlett-Packard Company"],"exif:Artist":["Photo: Courtesy of Randy Guijarro."],"exif:DateTime":["2016:05:16 01:00:32"],"xap:CreatorTool":["Adobe Photoshop Elements 3.0 Windows"],"xap:CreateDate":["2016-05-15T20:22:18+12:00"],"icc:manufacturer":["IEC http://www.iec.ch"],"icc:description":["sRGB IEC61966-2.1"],"xap:MetadataDate":["2016-05-16T01:00:32+12:00"],"exif:thumbnail:XResolution":["72/1"],"exif:thumbnail:ResolutionUnit":["2"]},"date":["2017-05-08 20:26:11","6051-02-01 06:00:00","2022-05-08 00:00:00","2016-05-15 20:22:18","2016-05-16 01:00:32"]},"filesize_bytes":1481155,"url":"whaleoil.co.nz@@http://www.whaleoil.co.nz/wp-content/uploads/2016/05/full-image.jpg"}