{"filesize_bytes":210419,"sha1":"9f71db11da6639e6e091e8dc45740a52344594af","mimetype":"image/jpeg","filename":"Living-with-Lions.jpg","metadata":{"misc":{"icc:model":["Adobe RGB (1998)"],"exif:thumbnail:YResolution":["72/1"],"exif:BitsPerSample":["8, 8, 8"],"exif:DateTimeDigitized":["2013:03:04 14:44:05"],"unknown":["Win32"],"exif:DateTime":["2014:06:30 10:27:19"],"exif:PhotometricInterpretation":["2"],"icc:description":["Adobe RGB (1998)"],"exif:thumbnail:Compression":["6"],"exif:SamplesPerPixel":["3"],"icc:manufacturer":["Adobe RGB (1998)"],"exif:Software":["Adobe Photoshop Elements 3.0 Windows"],"exif:Artist":["Brent Stirton"],"exif:Copyright":["Image protected by copyright. Contact  National Geographic Creative at: Telephone:202.857.7537, Toll Free: 1.800.434.2244, email"],"exif:thumbnail:XResolution":["72/1"],"icc:copyright":["Copyright 1999 Adobe Systems Incorporated"],"exif:DateTimeOriginal":["2013:03:04 14:44:05"],"exif:thumbnail:ResolutionUnit":["2"]},"date":["2013-03-04T14:44:05","2016-07-02T07:30:59"],"software":["RIFIJI, SELOUS, TANZANIA, 4 MARCH 2013: Yusuf Shabani Difika, 41, lost both his arms to a lion attack on a fishing trip in the region of Selous National Park, Tanzania, 4 March 2013. The attack occured in the evening in 2005. The lion attacked Yusuf and his arms were shredded beyond recovery as he attempted to fend off the lion. He says the lion bit him multiple times on his arms, exposing his bones and ripping off the flesh. Yusuf was rescued by village friends who drove the lion off with sticks and machettes. Yusuf was rushed to a local clinic and then transported to a hospital where doctors had no choice but to amputate what was left of his arms. Yusuf has two children, aged 5 and 3, he has lost the ability to work and is entirely reliant on his father, his uncle and his cousins as well as the kindness of his village for his survival. He says the hardest thing is that he cannot clean himself or go to the bathroom without assistance. His uncle bathes him on a regular basis and his father and cousins help him to dress, eat and drink. Lion attacks on the rural people who farm close to Selous National Park are not uncommon. There is a degree of hypocrisy to the West's expectation that these people should live with lions as if there is no danger. They do not benefit from the wildlife in Selous and they live in danger as there are no fences to the Park and the range of the lions often extends outside of the park. They are especially in vulnerable during the harvest period. Wild Bush pigs are attracted by young maize and rice crops and so people sleep in their fields in order to protect their crops. They are especially exposed to lion attacks at this time. The lions are attracted to the bushpig presence, the pigs are hard to catch and the human beings are close at hand and completely vulnerable and easy to subdue. (Photo by Brent Stirton/Reportage for National Geographic Magazine.)"]},"url":"whaleoil.co.nz@@http://i0.wp.com/www.whaleoil.co.nz/wp-content/uploads/2014/06/Living-with-Lions.jpg"}